tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
cask "java"
brew "git"
brew "mas"
brew "node"
brew "openssl"
brew "docker"
brew "socat"
cask "android-studio"
cask "appcleaner"
cask "atom"
cask "caffeine"
cask "eclipse-jee"
cask "docker"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-japanese-ime"
cask "opera"
cask "slack"
cask "thunderbird"
cask "vagrant"
cask "virtualbox"
cask "xquartz"
mas "1Password", id: 443987910
mas "App Icon Resizer", id: 1013592989
mas "JPEGmini Lite", id: 525742250
mas "Kindle", id: 405399194
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
