tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "docker"
brew "git"
brew "mas"
brew "mysql-client"
brew "openssh"
brew "openssl"
brew "p7zip"
brew "vim"
cask "android-studio"
cask "atom"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-japanese-ime"
cask "iterm2"
cask "java"
cask "mysqlworkbench"
cask "skype"
cask "vagrant"
cask "virtualbox"
mas "Kindle", id 405399194
mas "1Password", id: 443987910
mas "Amphetamine", id: 937984704
mas "Xcode", id: 497799835
mas "Magnet", id: 441258766
