tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "docker"
brew "git"
brew "mas"
brew "node@14"
brew "openjdk"
brew "openssh"
brew "p7zip"
brew "tmux"
brew "vim"
cask "android-studio"
cask "docker"
cask "dbeaver-community"
cask "firefox"
cask "google-chrome"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "virtualbox"
cask "visual-studio-code"
mas "Amphetamine", id: 937984704
mas "Kindle", id: 405399194
mas "Magnet", id: 441258766
mas "Strongbox", id: 1270075435
mas "Xcode", id: 497799835
whalebrew "whalebrew/whalesay"
